const listHeaderMenu = [
  {
    top: "خانه",
  },
  {
    top: "دانلود فیلم",
    Hide: [
      "دانلود فیلم",
      "۲۵۰ فیلم برتر تاریخ",
      "جدول باکس آفیس",
      "فیلم های بزودی",
      "فیلم های ۳ بعدی",
      "فیلم های دارای پخش آنلاین",
      "دانلود انیمیشن",
      "فیلم های دوبله فارسی",
      "سینمای هند",
    ],
  },
  {
    top: "دانلود سریال",
    Hide: [
      "دانلود سریال‌",
      "۲۵۰ سریال برتر تاریخ",
      "پربازدیدترین سریال ها",
      "سریال ها پایان یافته",
      "سریال های کره ای",
      "مینی سریال",
      "سریال ها دارای پخش آنلاین",
      "برترین سریال های قرن ۲۱",
      "سریال کنسل شده",
      "سریال های دوبله فارسی",
      "سریال های انیمیشنی",
      "انیمه",
    ],
  },
  {
    top: "هنرمندان",
  },
  {
    top: "تماس با ما",
  },
];
export default listHeaderMenu;
